{
  "meta": {
    "title": "מדיניות פרטיות",
    "lastUpdated": "עדכון אחרון: פברואר 2025"
  },
  "toc": {
    "title": "תוכן עניינים",
    "interpretationAndDefinitions": "פרשנות והגדרות",
    "collectingAndUsing": "איסוף ושימוש במידע האישי שלך",
    "typesOfData": "סוגי מידע הנאספים",
    "personalData": "מידע אישי",
    "usageData": "נתוני שימוש",
    "thirdPartySocialMedia": "מידע משירותי רשתות חברתיות של צדדים שלישיים",
    "trackingTechnologies": "טכנולוגיות מעקב ועוגיות",
    "cookieCategories": "קטגוריות עוגיות",
    "useOfData": "שימוש במידע האישי שלך",
    "sharingData": "שיתוף המידע האישי שלך",
    "retention": "שמירת המידע האישי שלך",
    "dataRetention": "תקופות שמירת מידע",
    "transfer": "העברת המידע האישי שלך",
    "deleteData": "מחיקת המידע האישי שלך",
    "disclosure": "גילוי המידע האישי שלך",
    "security": "אבטחת המידע האישי שלך",
    "thirdPartyServices": "מידע מפורט אודות שירותי צדדים שלישיים",
    "amendment13": "זכויותיך על פי הדין הישראלי (תיקון 13)",
    "childrenPrivacy": "פרטיות ילדים",
    "dpo": "ממונה על הגנת הפרטיות",
    "links": "קישורים לאתרים אחרים",
    "changes": "שינויים במדיניות פרטיות זו",
    "contact": "יצירת קשר"
  },
  "intro": {
    "paragraph1": "מדיניות פרטיות זו מתארת את המדיניות והנהלים שלנו בנוגע לאיסוף, שימוש וגילוי המידע שלך בעת השימוש בשירות, ומיידעת אותך בדבר זכויות הפרטיות שלך וכיצד החוק מגן עליך.",
    "paragraph2": "אנו משתמשים במידע האישי שלך לצורך אספקה ושיפור השירות. באמצעות השימוש בשירות, הינך מסכים/ה לאיסוף ולשימוש במידע בהתאם למדיניות פרטיות זו."
  },
  "interpretationAndDefinitions": {
    "title": "פרשנות והגדרות",
    "interpretation": {
      "title": "פרשנות",
      "description": "למונחים המוגדרים להלן תהיה המשמעות שניתנה להם בסעיף ההגדרות שלהלן. להגדרות תהיה אותה משמעות בין אם הן מופיעות בלשון יחיד או בלשון רבים."
    },
    "definitions": {
      "title": "הגדרות",
      "intro": "לצורך מדיניות פרטיות זו:",
      "account": {
        "term": "חשבון",
        "definition": "משמעו חשבון ייחודי שנוצר עבורך לצורך גישה לשירות שלנו או לחלקים ממנו."
      },
      "affiliate": {
        "term": "גורם קשור",
        "definition": "משמעו ישות השולטת, נשלטת על ידי, או נמצאת בשליטה משותפת עם צד, כאשר \"שליטה\" משמעה בעלות על 50% או יותר מהמניות, מהזכויות ההוניות או מניירות ערך אחרים המקנים זכות הצבעה לבחירת דירקטורים או רשות ניהולית אחרת."
      },
      "company": {
        "term": "החברה",
        "definition": "(המכונה גם \"החברה\", \"אנחנו\", \"אנו\" או \"שלנו\" בהסכם זה) מתייחסת ל-Studioz, אלנבי 70, תל אביב, ישראל."
      },
      "cookies": {
        "term": "עוגיות (Cookies)",
        "definition": "הן קבצים קטנים המוצבים על המחשב שלך, המכשיר הנייד שלך או כל מכשיר אחר על ידי אתר אינטרנט, המכילים את פרטי היסטוריית הגלישה שלך באתר זה, בין שאר השימושים."
      },
      "country": {
        "term": "מדינה",
        "definition": "מתייחסת ל: ישראל"
      },
      "device": {
        "term": "מכשיר",
        "definition": "משמעו כל מכשיר שיכול לגשת לשירות, כגון מחשב, טלפון נייד או טאבלט דיגיטלי."
      },
      "personalData": {
        "term": "מידע אישי",
        "definition": "הוא כל מידע המתייחס לאדם מזוהה או ניתן לזיהוי."
      },
      "service": {
        "term": "שירות",
        "definition": "מתייחס לאתר האינטרנט."
      },
      "serviceProvider": {
        "term": "ספק שירות",
        "definition": "משמעו כל אדם טבעי או תאגיד המעבד את הנתונים מטעם החברה. הכוונה לחברות צד שלישי או אנשים פרטיים המועסקים על ידי החברה לצורך הנגשת השירות, אספקת השירות מטעם החברה, ביצוע שירותים הקשורים לשירות, או סיוע לחברה בניתוח אופן השימוש בשירות."
      },
      "thirdPartySocialMedia": {
        "term": "שירות רשת חברתית של צד שלישי",
        "definition": "מתייחס לכל אתר אינטרנט או רשת חברתית שבאמצעותם המשתמש/ת יכול/ה להתחבר או ליצור חשבון לצורך שימוש בשירות."
      },
      "usageData": {
        "term": "נתוני שימוש",
        "definition": "מתייחסים לנתונים הנאספים באופן אוטומטי, שנוצרים כתוצאה מהשימוש בשירות או מתשתית השירות עצמה (לדוגמה, משך ביקור בדף)."
      },
      "website": {
        "term": "אתר אינטרנט",
        "definition": "מתייחס ל-Studioz, הנגיש מהכתובת",
        "url": "https://www.studioz.co.il"
      },
      "you": {
        "term": "אתה/את (המשתמש/ת)",
        "definition": "משמעו האדם הפרטי הניגש לשירות או המשתמש בו, או החברה, או כל ישות משפטית אחרת שמטעמה אדם זה ניגש לשירות או משתמש בו, לפי העניין."
      }
    }
  },
  "dataCollection": {
    "title": "איסוף ושימוש במידע האישי שלך",
    "typesOfData": {
      "title": "סוגי מידע הנאספים",
      "personalData": {
        "title": "מידע אישי",
        "description": "במהלך השימוש בשירות שלנו, אנו עשויים לבקש ממך לספק לנו מידע מזהה אישי מסוים שניתן להשתמש בו ליצירת קשר עמך או לזיהויך. מידע מזהה אישי עשוי לכלול, בין היתר:",
        "items": {
          "email": "כתובת דואר אלקטרוני",
          "name": "שם פרטי ושם משפחה",
          "phone": "מספר טלפון",
          "address": "כתובת, מדינה, מחוז, מיקוד, עיר",
          "usageData": "נתוני שימוש"
        }
      },
      "usageData": {
        "title": "נתוני שימוש",
        "paragraph1": "נתוני שימוש נאספים באופן אוטומטי בעת השימוש בשירות.",
        "paragraph2": "נתוני שימוש עשויים לכלול מידע כגון כתובת פרוטוקול האינטרנט של המכשיר שלך (למשל כתובת IP), סוג הדפדפן, גרסת הדפדפן, הדפים בשירות שלנו בהם ביקרת, מועד ותאריך הביקור שלך, הזמן שהושקע בדפים אלו, מזהי מכשיר ייחודיים ונתוני אבחון אחרים.",
        "paragraph3": "כאשר הינך ניגש/ת לשירות באמצעות מכשיר נייד, אנו עשויים לאסוף מידע מסוים באופן אוטומטי, לרבות, בין היתר, סוג המכשיר הנייד בו הינך משתמש/ת, המזהה הייחודי של המכשיר הנייד שלך, כתובת ה-IP של המכשיר הנייד שלך, מערכת ההפעלה הניידת שלך, סוג דפדפן האינטרנט הנייד בו הינך משתמש/ת, מזהי מכשיר ייחודיים ונתוני אבחון אחרים.",
        "paragraph4": "אנו עשויים גם לאסוף מידע שהדפדפן שלך שולח בכל פעם שהינך מבקר/ת בשירות שלנו או כאשר הינך ניגש/ת לשירות באמצעות מכשיר נייד."
      },
      "thirdPartySocialMedia": {
        "title": "מידע משירותי רשתות חברתיות של צדדים שלישיים",
        "description": "החברה מאפשרת לך ליצור חשבון ולהתחבר לשירות באמצעות שירותי רשתות חברתיות של צדדים שלישיים הבאים:",
        "services": {
          "google": "Google",
          "facebook": "Facebook",
          "instagram": "Instagram",
          "twitter": "Twitter",
          "linkedin": "LinkedIn"
        },
        "paragraph1": "אם תחליט/י להירשם באמצעות שירות רשת חברתית של צד שלישי או להעניק לנו גישה אליו, אנו עשויים לאסוף מידע אישי המשויך כבר לחשבון שירות הרשת החברתית של הצד השלישי שלך, כגון שמך, כתובת הדואר האלקטרוני שלך, הפעילויות שלך או רשימת אנשי הקשר שלך המשויכת לאותו חשבון.",
        "paragraph2": "ייתכן גם שתהיה לך האפשרות לשתף מידע נוסף עם החברה באמצעות חשבון שירות הרשת החברתית של הצד השלישי שלך. אם תבחר/י לספק מידע ומידע אישי כאמור, במהלך ההרשמה או בכל דרך אחרת, הינך מעניק/ה לחברה רשות להשתמש, לשתף ולאחסן אותו באופן העולה בקנה אחד עם מדיניות פרטיות זו."
      }
    }
  },
  "trackingTechnologies": {
    "title": "טכנולוגיות מעקב ועוגיות",
    "description": "אנו משתמשים בעוגיות ובטכנולוגיות מעקב דומות למעקב אחר הפעילות בשירות שלנו ולאחסון מידע מסוים. טכנולוגיות המעקב בהן אנו משתמשים כוללות משואות (beacons), תגיות (tags) וסקריפטים לאיסוף ומעקב אחר מידע ולשיפור וניתוח השירות שלנו. הטכנולוגיות בהן אנו משתמשים עשויות לכלול:",
    "browserCookies": {
      "title": "עוגיות או עוגיות דפדפן.",
      "description": "עוגייה היא קובץ קטן המוצב על המכשיר שלך. באפשרותך להורות לדפדפן שלך לסרב לכל העוגיות או לציין מתי עוגייה נשלחת. עם זאת, אם אינך מקבל/ת עוגיות, ייתכן שלא תוכל/י להשתמש בחלקים מסוימים של השירות שלנו. אלא אם התאמת את הגדרות הדפדפן שלך כך שיסרב לעוגיות, השירות שלנו עשוי להשתמש בעוגיות."
    },
    "webBeacons": {
      "title": "משואות רשת (Web Beacons).",
      "description": "חלקים מסוימים בשירות שלנו ובהודעות הדואר האלקטרוני שלנו עשויים להכיל קבצים אלקטרוניים קטנים המכונים משואות רשת (הידועים גם כ-clear gifs, pixel tags ו-single-pixel gifs) המאפשרים לחברה, לדוגמה, לספור משתמשים שביקרו בדפים אלו או פתחו הודעת דואר אלקטרוני, ולצורך סטטיסטיקות אתר קשורות אחרות (לדוגמה, תיעוד הפופולריות של מדור מסוים ואימות שלמות המערכת והשרת)."
    },
    "cookieTypes": {
      "description": "עוגיות יכולות להיות \"קבועות\" (Persistent) או עוגיות \"הפעלה\" (Session). עוגיות קבועות נשארות על המחשב האישי או המכשיר הנייד שלך גם כשהינך במצב לא מקוון, בעוד שעוגיות הפעלה נמחקות מיד עם סגירת דפדפן האינטרנט שלך.",
      "learnMore": "תוכל/י ללמוד עוד על עוגיות באתר",
      "learnMoreLink": "TermsFeed",
      "learnMoreUrl": "https://www.termsfeed.com/blog/cookies/#What_Are_Cookies"
    },
    "usage": "אנו משתמשים הן בעוגיות הפעלה והן בעוגיות קבועות למטרות המפורטות להלן:",
    "necessary": {
      "title": "עוגיות הכרחיות / חיוניות",
      "type": "סוג: עוגיות הפעלה",
      "administeredBy": "מנוהלות על ידי: אנחנו",
      "purpose": "מטרה: עוגיות אלו חיוניות כדי לספק לך שירותים הזמינים באמצעות האתר ולאפשר לך להשתמש בחלק מתכונותיו. הן מסייעות באימות משתמשים ובמניעת שימוש לרעה בחשבונות משתמשים. ללא עוגיות אלו, לא ניתן לספק את השירותים שביקשת, ואנו משתמשים בעוגיות אלו אך ורק כדי לספק לך שירותים אלו."
    },
    "acceptance": {
      "title": "עוגיות קבלת מדיניות העוגיות / הודעה",
      "type": "סוג: עוגיות קבועות",
      "administeredBy": "מנוהלות על ידי: אנחנו",
      "purpose": "מטרה: עוגיות אלו מזהות אם המשתמשים אישרו את השימוש בעוגיות באתר."
    },
    "functionality": {
      "title": "עוגיות פונקציונליות",
      "type": "סוג: עוגיות קבועות",
      "administeredBy": "מנוהלות על ידי: אנחנו",
      "purpose": "מטרה: עוגיות אלו מאפשרות לנו לזכור את הבחירות שביצעת בעת השימוש באתר, כגון זכירת פרטי ההתחברות שלך או העדפת השפה. מטרת עוגיות אלו היא לספק לך חוויה אישית יותר ולמנוע ממך את הצורך להזין מחדש את העדפותיך בכל פעם שהינך משתמש/ת באתר."
    },
    "tracking": {
      "title": "עוגיות מעקב וביצועים",
      "type": "סוג: עוגיות קבועות",
      "administeredBy": "מנוהלות על ידי: צדדים שלישיים",
      "purpose": "מטרה: עוגיות אלו משמשות למעקב אחר מידע על תנועת הגולשים באתר ואופן השימוש של המשתמשים באתר. המידע הנאסף באמצעות עוגיות אלו עשוי לזהות אותך במישרין או בעקיפין כמבקר/ת פרטי/ת. זאת מכיוון שהמידע הנאסף מקושר בדרך כלל למזהה בדוי המשויך למכשיר בו הינך משתמש/ת לצורך גישה לאתר. אנו עשויים גם להשתמש בעוגיות אלו לבדיקת דפים חדשים, תכונות חדשות או פונקציונליות חדשה של האתר כדי לראות כיצד המשתמשים שלנו מגיבים אליהם."
    },
    "moreInfo": "למידע נוסף אודות העוגיות בהן אנו משתמשים ובחירותיך בנוגע לעוגיות, אנא בקר/י במדיניות העוגיות שלנו או בסעיף העוגיות של מדיניות הפרטיות שלנו."
  },
  "cookieCategories": {
    "title": "קטגוריות עוגיות",
    "description": "להלן פירוט מפורט של העוגיות בהן אנו משתמשים בשירות, מסווגות לפי מטרה:",
    "tableHeaders": {
      "category": "קטגוריה",
      "services": "שירותים",
      "type": "סוג",
      "purpose": "מטרה",
      "duration": "משך"
    },
    "essential": {
      "name": "חיוניות",
      "type": "הפעלה",
      "purpose": "נדרשות לתפקוד האתר. כוללות אימות, אבטחה, העדפות עוגיות ופונקציונליות בסיסית.",
      "duration": "הפעלה",
      "services": {
        "auth0": "Auth0 (אימות)",
        "cookieConsent": "הסכמת עוגיות (אחסון העדפות)",
        "theme": "ערכת נושא (הגדרות תצוגה)",
        "language": "שפה (העדפת שפה)"
      }
    },
    "functional": {
      "name": "פונקציונליות",
      "type": "קבועות",
      "purpose": "מאפשרות פונקציונליות מתקדמת כגון תמיכה בצ'אט חי ועיבוד תשלומים.",
      "duration": "קבועות",
      "services": {
        "brevoChat": "Brevo Chat (תמיכה בזמן אמת)",
        "paypal": "PayPal (עיבוד תשלומים)"
      }
    },
    "analytics": {
      "name": "ניתוח נתונים",
      "type": "קבועות",
      "purpose": "מסייעות לנו להבין כיצד מבקרים מתקשרים עם האתר שלנו כדי שנוכל לשפר את חוויית המשתמש.",
      "duration": "26 חודשים",
      "services": {
        "googleAnalytics": "Google Analytics (מזהה מדידה: G-5T4QXZ180P)",
        "microsoftClarity": "Microsoft Clarity (מזהה פרויקט: p5qb3ce9io)"
      }
    },
    "marketing": {
      "name": "שיווק",
      "type": "קבועות",
      "purpose": "משמשות להצגת פרסומות רלוונטיות ולמדידת יעילותן בפלטפורמות שונות.",
      "duration": "90 יום",
      "services": {
        "metaPixel": "Meta Pixel (מזהה פיקסל: 313129557436979)"
      }
    }
  },
  "useOfData": {
    "title": "שימוש במידע האישי שלך",
    "description": "החברה רשאית להשתמש במידע אישי למטרות הבאות:",
    "purposes": {
      "provide": {
        "title": "לצורך אספקה ותחזוקה של השירות שלנו",
        "description": ", לרבות מעקב אחר השימוש בשירות שלנו."
      },
      "manageAccount": {
        "title": "לצורך ניהול חשבונך:",
        "description": "לניהול ההרשמה שלך כמשתמש/ת בשירות. המידע האישי שתספק/י יכול להעניק לך גישה לפונקציונליות שונות של השירות הזמינות לך כמשתמש/ת רשום/ה."
      },
      "contract": {
        "title": "לצורך ביצוע חוזה:",
        "description": "פיתוח, עמידה בתנאים וביצוע חוזה הרכישה עבור המוצרים, הפריטים או השירותים שרכשת, או של כל חוזה אחר עמנו באמצעות השירות."
      },
      "contactYou": {
        "title": "ליצירת קשר עמך:",
        "description": "ליצירת קשר עמך באמצעות דואר אלקטרוני, שיחות טלפון, הודעות SMS, או אמצעי תקשורת אלקטרונית מקבילים אחרים, כגון התראות דחיפה של אפליקציה ניידת בנוגע לעדכונים או תקשורת אינפורמטיבית הקשורה לפונקציונליות, למוצרים או לשירותים שנרכשו, לרבות עדכוני אבטחה, כאשר הדבר נחוץ או סביר לצורך יישומם."
      },
      "provideOffers": {
        "title": "לצורך מתן מידע שיווקי:",
        "description": "חדשות, הצעות מיוחדות ומידע כללי אודות מוצרים, שירותים ואירועים אחרים שאנו מציעים ודומים לאלו שכבר רכשת או התעניינת בהם, אלא אם בחרת שלא לקבל מידע כאמור."
      },
      "manageRequests": {
        "title": "לצורך ניהול בקשותיך:",
        "description": "לטיפול ולניהול הבקשות שלך אלינו."
      },
      "businessTransfers": {
        "title": "לצורך העברות עסקיות:",
        "description": "אנו עשויים להשתמש במידע שלך לצורך הערכה או ביצוע של מיזוג, מכירת נכסים, ארגון מחדש, פירוק, או מכירה או העברה אחרת של חלק מנכסינו או כולם, בין אם כעסק חי ובין אם כחלק מהליכי פשיטת רגל, פירוק או הליך דומה, שבמסגרתם מידע אישי המוחזק על ידינו אודות משתמשי השירות שלנו נמנה בין הנכסים המועברים."
      },
      "otherPurposes": {
        "title": "למטרות אחרות:",
        "description": "אנו עשויים להשתמש במידע שלך למטרות אחרות, כגון ניתוח נתונים, זיהוי מגמות שימוש, קביעת יעילות מסעות הפרסום שלנו, והערכה ושיפור השירות, המוצרים, השירותים, השיווק והחוויה שלך."
      }
    },
    "sharing": {
      "description": "אנו עשויים לשתף את המידע האישי שלך במצבים הבאים:",
      "withServiceProviders": {
        "title": "עם ספקי שירות:",
        "description": "אנו עשויים לשתף את המידע האישי שלך עם ספקי שירות לצורך מעקב וניתוח השימוש בשירות שלנו, לעיבוד תשלומים וליצירת קשר עמך."
      },
      "forBusinessTransfers": {
        "title": "לצורך העברות עסקיות:",
        "description": "אנו עשויים לשתף או להעביר את המידע האישי שלך בקשר עם, או במהלך משא ומתן על, כל מיזוג, מכירת נכסי החברה, מימון, או רכישה של כל עסקנו או חלק ממנו על ידי חברה אחרת."
      },
      "withAffiliates": {
        "title": "עם גורמים קשורים:",
        "description": "אנו עשויים לשתף את המידע שלך עם הגורמים הקשורים אלינו, ובמקרה כזה נדרוש מגורמים קשורים אלו לכבד מדיניות פרטיות זו. גורמים קשורים כוללים את חברת האם שלנו וכל חברות בנות, שותפים למיזמים משותפים או חברות אחרות שאנו שולטים בהן או הנמצאות בשליטה משותפת עמנו."
      },
      "withBusinessPartners": {
        "title": "עם שותפים עסקיים:",
        "description": "אנו עשויים לשתף את המידע שלך עם השותפים העסקיים שלנו כדי להציע לך מוצרים, שירותים או מבצעים מסוימים."
      },
      "withOtherUsers": {
        "title": "עם משתמשים אחרים:",
        "description": "כאשר הינך משתף/ת מידע אישי או מקיים/ת אינטראקציה באזורים ציבוריים עם משתמשים אחרים, מידע זה עשוי להיראות על ידי כל המשתמשים ועשוי להיות מופץ באופן פומבי מחוץ לשירות. אם הינך מקיים/ת אינטראקציה עם משתמשים אחרים או נרשם/ת באמצעות שירות רשת חברתית של צד שלישי, אנשי הקשר שלך בשירות הרשת החברתית של הצד השלישי עשויים לראות את שמך, פרופילך, תמונותיך ותיאור פעילותך. באופן דומה, משתמשים אחרים יוכלו לצפות בתיאורי פעילותך, לתקשר עמך ולצפות בפרופילך."
      },
      "withConsent": {
        "title": "בהסכמתך:",
        "description": "אנו עשויים לגלות את המידע האישי שלך לכל מטרה אחרת בהסכמתך."
      }
    }
  },
  "dataRetention": {
    "title": "תקופות שמירת מידע",
    "description": "אנו שומרים קטגוריות שונות של מידע לתקופות שונות, כנדרש על פי חוק ולמטרות עסקיות לגיטימיות:",
    "general": {
      "title": "שמירת המידע האישי שלך",
      "paragraph1": "החברה תשמור את המידע האישי שלך רק כל עוד הדבר נחוץ למטרות המפורטות במדיניות פרטיות זו. אנו נשמור ונשתמש במידע האישי שלך במידה הנדרשת לעמידה בחובות החוקיות שלנו (לדוגמה, אם נדרש לשמור את המידע שלך לצורך עמידה בחוקים החלים), ליישוב סכסוכים ולאכיפת ההסכמים והמדיניות המשפטיים שלנו.",
      "paragraph2": "החברה תשמור גם נתוני שימוש למטרות ניתוח פנימי. נתוני שימוש נשמרים בדרך כלל לתקופה קצרה יותר, למעט כאשר נתונים אלו משמשים לחיזוק האבטחה או לשיפור הפונקציונליות של השירות שלנו, או כאשר אנו מחויבים על פי חוק לשמור נתונים אלו לתקופות ארוכות יותר."
    },
    "categories": {
      "accountData": {
        "title": "נתוני חשבון",
        "period": "משך החשבון + 3 שנים",
        "description": "מידע אישי המשויך לחשבונך נשמר למשך תקופת החשבון הפעיל שלך ולמשך 3 שנים לאחר סגירת החשבון, לצורך עמידה בדרישות חוקיות ויישוב סכסוכים אפשריים."
      },
      "transactions": {
        "title": "רישומי עסקאות",
        "period": "7 שנים",
        "description": "רישומי עסקאות פיננסיות וחשבוניות נשמרים למשך 7 שנים בהתאם לדיני המס הישראליים (פקודת מס הכנסה) ודרישות ניהול ספרים."
      },
      "analytics": {
        "title": "נתוני ניתוח",
        "period": "26 חודשים",
        "description": "נתוני ניתוח ושימוש באתר הנאספים באמצעות Google Analytics ו-Microsoft Clarity נשמרים למשך 26 חודשים ממועד האיסוף."
      },
      "communications": {
        "title": "תקשורת",
        "period": "3 שנים",
        "description": "רישומי תקשורת בינך לבין החברה (לרבות פניות תמיכה והתכתבות בדואר אלקטרוני) נשמרים למשך 3 שנים ממועד התקשורת האחרונה."
      }
    }
  },
  "dataTransfer": {
    "title": "העברת המידע האישי שלך",
    "paragraph1": "המידע שלך, לרבות מידע אישי, מעובד במשרדי ההפעלה של החברה ובכל מקום אחר בו נמצאים הצדדים המעורבים בעיבוד. משמעות הדבר היא שמידע זה עשוי להיות מועבר אל — ולהישמר על — מחשבים הממוקמים מחוץ למדינתך, מחוזך, ארצך או תחום שיפוט ממשלתי אחר שבו חוקי הגנת המידע עשויים להיות שונים מאלו שבתחום השיפוט שלך.",
    "paragraph2": "הסכמתך למדיניות פרטיות זו ולאחריה הגשת מידע כאמור מהווה את הסכמתך להעברה זו.",
    "paragraph3": "החברה תנקוט בכל הצעדים הנדרשים באופן סביר כדי להבטיח שהמידע שלך יטופל באופן מאובטח ובהתאם למדיניות פרטיות זו, ולא תתבצע העברה של המידע האישי שלך לארגון או למדינה אלא אם קיימים בקרות נאותות, לרבות אבטחת המידע שלך ומידע אישי אחר."
  },
  "deleteData": {
    "title": "מחיקת המידע האישי שלך",
    "paragraph1": "עומדת לך הזכות למחוק או לבקש שנסייע במחיקת המידע האישי שאספנו אודותיך.",
    "paragraph2": "השירות שלנו עשוי להעניק לך את היכולת למחוק מידע מסוים אודותיך מתוך השירות.",
    "paragraph3": "באפשרותך לעדכן, לתקן או למחוק את המידע שלך בכל עת על ידי התחברות לחשבונך, אם יש לך כזה, ומעבר למדור הגדרות החשבון המאפשר לך לנהל את המידע האישי שלך. באפשרותך גם ליצור עמנו קשר כדי לבקש גישה, תיקון או מחיקה של כל מידע אישי שסיפקת לנו.",
    "paragraph4": "יש לציין כי ייתכן שנצטרך לשמור מידע מסוים כאשר קיימת לנו חובה חוקית או בסיס חוקי לעשות כן."
  },
  "disclosure": {
    "title": "גילוי המידע האישי שלך",
    "businessTransactions": {
      "title": "עסקאות עסקיות",
      "description": "אם החברה מעורבת במיזוג, רכישה או מכירת נכסים, המידע האישי שלך עשוי להיות מועבר. אנו נספק הודעה לפני שהמידע האישי שלך יועבר ויהפוך כפוף למדיניות פרטיות שונה."
    },
    "lawEnforcement": {
      "title": "אכיפת חוק",
      "description": "בנסיבות מסוימות, החברה עשויה להידרש לגלות את המידע האישי שלך אם הדבר נדרש על פי חוק או בתגובה לבקשות תקפות של רשויות ציבוריות (למשל בית משפט או סוכנות ממשלתית)."
    },
    "otherRequirements": {
      "title": "דרישות חוקיות אחרות",
      "description": "החברה רשאית לגלות את המידע האישי שלך מתוך אמונה בתום לב שפעולה כזו נחוצה לשם:",
      "items": {
        "legalObligation": "עמידה בחובה חוקית",
        "protectRights": "הגנה על זכויותיה או רכושה של החברה",
        "preventWrongdoing": "מניעה או חקירה של עוולות אפשריות בקשר עם השירות",
        "protectSafety": "הגנה על שלומם האישי של משתמשי השירות או הציבור",
        "protectLiability": "הגנה מפני חבות משפטית"
      }
    }
  },
  "dataSecurity": {
    "title": "אבטחת המידע האישי שלך",
    "description": "אבטחת המידע האישי שלך חשובה לנו, אולם יש לזכור כי אין שיטת שידור באינטרנט או שיטת אחסון אלקטרוני המאובטחת ב-100%. בעוד שאנו שואפים להשתמש באמצעים מקובלים מסחרית להגנה על המידע האישי שלך, איננו יכולים להבטיח את אבטחתו המוחלטת."
  },
  "thirdPartyServices": {
    "title": "מידע מפורט אודות עיבוד המידע האישי שלך",
    "description": "לספקי השירות בהם אנו משתמשים עשויה להיות גישה למידע האישי שלך. ספקי צד שלישי אלו אוספים, מאחסנים, משתמשים, מעבדים ומעבירים מידע אודות פעילותך בשירות שלנו בהתאם למדיניות הפרטיות שלהם.",
    "analytics": {
      "title": "ניתוח נתונים",
      "description": "אנו עשויים להשתמש בספקי שירות צד שלישי לצורך מעקב וניתוח השימוש בשירות שלנו.",
      "googleAnalytics": {
        "title": "Google Analytics",
        "description": "Google Analytics הוא שירות ניתוח אתרים המוצע על ידי Google העוקב אחר תנועת אתרים ומדווח עליה. Google משתמשת בנתונים שנאספו כדי לעקוב ולנטר את השימוש בשירות שלנו. נתונים אלו משותפים עם שירותי Google אחרים. Google עשויה להשתמש בנתונים שנאספו כדי להתאים ולהתאים אישית את הפרסומות של רשת הפרסום שלה.",
        "optOut": "באפשרותך לבטל את הנגשת הפעילות שלך בשירות ל-Google Analytics על ידי התקנת תוסף הדפדפן לביטול Google Analytics. התוסף מונע מה-JavaScript של Google Analytics (ga.js, analytics.js ו-dc.js) לשתף מידע עם Google Analytics אודות פעילות הביקורים.",
        "moreInfo": "למידע נוסף אודות נוהלי הפרטיות של Google, אנא בקר/י בדף האינטרנט של פרטיות ותנאים של Google:",
        "privacyUrl": "https://policies.google.com/privacy"
      },
      "microsoftClarity": {
        "title": "Microsoft Clarity",
        "description": "Microsoft Clarity הוא כלי לניתוח התנהגות משתמשים המסייע לנו להבין כיצד משתמשים מתקשרים עם האתר שלנו באמצעות הקלטות הפעלה ומפות חום.",
        "moreInfo": "ניתן לעיין במדיניות הפרטיות שלהם בכתובת",
        "privacyUrl": "https://www.microsoft.com/en-us/privacy/privacystatement"
      }
    },
    "payments": {
      "title": "תשלומים",
      "description": "אנו עשויים לספק מוצרים ו/או שירותים בתשלום במסגרת השירות. במקרה כזה, אנו עשויים להשתמש בשירותי צד שלישי לעיבוד תשלומים (למשל מעבדי תשלומים).",
      "noStorage": "לא נאחסן ולא נאסוף את פרטי כרטיס התשלום שלך. מידע זה מסופק ישירות למעבדי התשלומים של צד שלישי שלנו, אשר השימוש שלהם במידע האישי שלך כפוף למדיניות הפרטיות שלהם. מעבדי תשלומים אלו עומדים בתקני PCI-DSS כפי שמנוהלים על ידי מועצת תקני האבטחה של PCI, שהיא מאמץ משותף של מותגים כמו Visa, Mastercard, American Express ו-Discover. דרישות PCI-DSS מסייעות להבטיח את הטיפול המאובטח במידע תשלומים.",
      "paypal": {
        "title": "PayPal",
        "moreInfo": "ניתן לעיין במדיניות הפרטיות שלהם בכתובת",
        "privacyUrl": "https://www.paypal.com/webapps/mpp/ua/privacy-full"
      }
    },
    "usagePerformance": {
      "title": "שימוש, ביצועים ושונות",
      "description": "אנו עשויים להשתמש בספקי שירות צד שלישי לתחזוקה ולשיפור השירות שלנו.",
      "googlePlaces": {
        "title": "Google Places",
        "description": "Google Places הוא שירות המחזיר מידע אודות מקומות באמצעות בקשות HTTP. הוא מופעל על ידי Google.",
        "dataCollection": "שירות Google Places עשוי לאסוף מידע ממך ומהמכשיר שלך למטרות אבטחה.",
        "moreInfo": "המידע הנאסף על ידי Google Places נשמר בהתאם למדיניות הפרטיות של Google:",
        "privacyUrl": "https://www.google.com/intl/en/policies/privacy/"
      }
    }
  },
  "amendment13": {
    "title": "זכויותיך על פי הדין הישראלי (תיקון 13)",
    "intro": "בהתאם לתיקון 13 לחוק הגנת הפרטיות, התשמ\"א-1981, עומדות לך הזכויות הבאות בנוגע למידע האישי שלך. זכויות אלו חלות על כל נושאי המידע אשר המידע האישי שלהם מעובד על ידי החברה.",
    "rights": {
      "access": {
        "title": "זכות עיון",
        "description": "עומדת לך הזכות לבקש אישור האם מידע אישי הנוגע אליך מעובד, ולקבל גישה למידע זה יחד עם מידע אודות אופן העיבוד, קטגוריות המידע המוחזקות, והנמענים או קטגוריות הנמענים אשר להם נמסר המידע."
      },
      "correction": {
        "title": "זכות תיקון",
        "description": "עומדת לך הזכות לבקש את תיקונו של מידע אישי שגוי הנוגע אליך. כמו כן, עומדת לך הזכות להשלמת מידע אישי חסר, לרבות באמצעות מסירת הצהרה משלימה."
      },
      "deletion": {
        "title": "זכות מחיקה",
        "description": "עומדת לך הזכות לבקש את מחיקת המידע האישי הנוגע אליך. החברה תמחק מידע זה, אלא אם השמירה נדרשת לצורך עמידה בחובה חוקית, הקמה, מימוש או הגנה על תביעות משפטיות, או למטרות לגיטימיות אחרות כמותר על פי חוק."
      },
      "objection": {
        "title": "זכות התנגדות",
        "description": "עומדת לך הזכות להתנגד לעיבוד המידע האישי שלך לצורכי שיווק ישיר, לרבות יצירת פרופיל הקשורה לשיווק ישיר. במקרה שתתנגד/י לעיבוד לצורכי שיווק ישיר, המידע האישי לא יעובד עוד למטרות אלו."
      },
      "portability": {
        "title": "זכות לניידות מידע",
        "description": "עומדת לך הזכות לקבל את המידע האישי הנוגע אליך, אשר סיפקת לחברה, בפורמט מובנה, נפוץ וקריא-מכונה. עומדת לך הזכות להעביר מידע זה לגורם אחר ללא מניעה מצד החברה."
      },
      "withdrawConsent": {
        "title": "זכות לביטול הסכמה",
        "description": "מקום שהעיבוד מבוסס על הסכמתך, עומדת לך הזכות לבטל הסכמה זו בכל עת. ביטול ההסכמה לא ישפיע על חוקיות העיבוד שבוצע על בסיס ההסכמה לפני ביטולה."
      }
    },
    "exercising": {
      "title": "כיצד לממש את זכויותיך",
      "description": "לצורך מימוש כל אחת מהזכויות המתוארות לעיל, אנא פנה/י לממונה על הגנת הפרטיות שלנו בכתובת admin@studioz.online. באפשרותך גם להגיש בקשה באמצעות הגדרות חשבונך או על ידי יצירת קשר עמנו באמצעות פרטי ההתקשרות המפורטים במדיניות פרטיות זו.",
      "verification": "ייתכן שנצטרך לאמת את זהותך לפני עיבוד בקשתך. אנו נשתדל להשיב לבקשתך במסגרת הזמן הנדרשת על פי הדין החל."
    },
    "responseTime": {
      "title": "זמן תגובה",
      "description": "נשיב לבקשתך תוך 30 יום מקבלתה. אם הבקשה מורכבת או אם קיבלנו מספר רב של בקשות, נודיע לך על הארכה במסגרת תקופת 30 הימים הראשונית."
    }
  },
  "childrenPrivacy": {
    "title": "פרטיות ילדים",
    "paragraph1": "השירות שלנו אינו מיועד לאף אדם מתחת לגיל 13. איננו אוספים ביודעין מידע מזהה אישי מאף אדם מתחת לגיל 13. אם הינך הורה או אפוטרופוס ויש לך ידיעה כי ילדך סיפק/ה לנו מידע אישי, אנא צור/צרי עמנו קשר. אם נודע לנו שאספנו מידע אישי מאדם כלשהו מתחת לגיל 13 ללא אימות הסכמת הורים, אנו נוקטים צעדים להסרת מידע זה מהשרתים שלנו.",
    "paragraph2": "אם עלינו להסתמך על הסכמה כבסיס חוקי לעיבוד המידע שלך ומדינתך דורשת הסכמת הורה, אנו עשויים לדרוש את הסכמת הוריך לפני שנאסוף ונשתמש במידע זה."
  },
  "dpo": {
    "title": "ממונה על הגנת הפרטיות",
    "description": "מינינו ממונה על הגנת הפרטיות (DPO) האחראי על הפיקוח על שאלות בנוגע למדיניות פרטיות זו ולנוהלי הגנת המידע שלנו. אם יש לך שאלות כלשהן בנוגע למדיניות פרטיות זו, זכויותיך על פי חוקי הגנת המידע החלים, או שברצונך לממש כל אחת מזכויותיך, אנא פנה/י לממונה על הגנת הפרטיות שלנו:",
    "email": "admin@studioz.online",
    "contactLabel": "דואר אלקטרוני:"
  },
  "links": {
    "title": "קישורים לאתרים אחרים",
    "paragraph1": "השירות שלנו עשוי להכיל קישורים לאתרים אחרים שאינם מופעלים על ידינו. אם תלחץ/י על קישור של צד שלישי, תופנה/י לאתר של אותו צד שלישי. אנו ממליצים בחום לעיין במדיניות הפרטיות של כל אתר בו הינך מבקר/ת.",
    "paragraph2": "אין לנו שליטה ואיננו נושאים באחריות לתוכן, למדיניות הפרטיות או לנוהלים של כל אתר או שירות של צד שלישי."
  },
  "changes": {
    "title": "שינויים במדיניות פרטיות זו",
    "paragraph1": "אנו עשויים לעדכן את מדיניות הפרטיות שלנו מעת לעת. נודיע לך על כל שינוי באמצעות פרסום מדיניות הפרטיות החדשה בדף זה.",
    "paragraph2": "נודיע לך באמצעות דואר אלקטרוני ו/או הודעה בולטת בשירות שלנו, לפני שהשינוי ייכנס לתוקף, ונעדכן את תאריך \"העדכון האחרון\" בראש מדיניות פרטיות זו.",
    "paragraph3": "מומלץ לעיין במדיניות פרטיות זו מעת לעת לאיתור שינויים. שינויים במדיניות פרטיות זו נכנסים לתוקף עם פרסומם בדף זה."
  },
  "contact": {
    "title": "יצירת קשר",
    "description": "אם יש לך שאלות כלשהן בנוגע למדיניות פרטיות זו, באפשרותך ליצור עמנו קשר:",
    "email": "info@studioz.online",
    "emailLabel": "בדואר אלקטרוני:",
    "address": "אלנבי 70, תל אביב, ישראל",
    "addressLabel": "בדואר:",
    "website": "https://www.studioz.co.il",
    "websiteLabel": "אתר אינטרנט:"
  }
}
