{
  "meta": {
    "title": "תנאי שימוש",
    "lastUpdated": "עדכון אחרון: פברואר 2025",
    "intro": "אנא קראו בעיון את תנאי השימוש הבאים לפני השימוש בשירות שלנו."
  },
  "toc": {
    "title": "תוכן עניינים",
    "interpretationAndDefinitions": "פרשנות והגדרות",
    "acknowledgment": "הצהרת הסכמה",
    "thePlatform": "הפלטפורמה",
    "userAccounts": "חשבונות משתמשים",
    "studioOwnerTerms": "תנאים לבעלי סטודיו",
    "renterTerms": "תנאים לשוכרים",
    "bookings": "הזמנות ורזרבציות",
    "cancellation": "מדיניות ביטולים",
    "feesAndPayments": "עמלות ותשלומים",
    "userContent": "תוכן משתמשים",
    "contentRestrictions": "הגבלות תוכן",
    "intellectualProperty": "קניין רוחני",
    "limitationOfLiability": "הגבלת אחריות",
    "disclaimer": "הצהרת אי-אחריות",
    "indemnification": "שיפוי",
    "governingLaw": "הדין החל",
    "disputeResolution": "יישוב סכסוכים",
    "forceMajeure": "כוח עליון",
    "privacy": "פרטיות",
    "accessibility": "נגישות",
    "severabilityAndWaiver": "הפרדה וויתור",
    "changesToTerms": "שינויים בתנאי השימוש",
    "contactUs": "יצירת קשר"
  },
  "intro": {
    "paragraph1": "תנאי שימוש אלו (\"התנאים\") מסדירים את השימוש שלך בפלטפורמת Studioz ומהווים את ההסכם בינך לבין החברה. בגישה או שימוש בשירות, הנך מסכים/ה להיות כפוף/ה לתנאים אלו.",
    "paragraph2": "אם אינך מסכים/ה לחלק כלשהו מתנאים אלו, אין לך רשות לגשת לשירות או להשתמש בו."
  },
  "interpretationAndDefinitions": {
    "title": "פרשנות והגדרות",
    "interpretation": {
      "title": "פרשנות",
      "description": "למונחים המוגדרים להלן תהיה המשמעות שניתנה להם בסעיף ההגדרות שלהלן. להגדרות אלו תהיה אותה משמעות בין אם הן מופיעות ביחיד או ברבים."
    },
    "definitions": {
      "title": "הגדרות",
      "intro": "לצורך תנאי שימוש אלו:",
      "account": {
        "term": "חשבון",
        "definition": "משמעו חשבון ייחודי שנוצר עבורך לצורך גישה לשירות שלנו או לחלקים ממנו."
      },
      "booking": {
        "term": "הזמנה",
        "definition": "משמעה רזרבציה שביצע/ה שוכר/ת דרך הפלטפורמה לשימוש בסטודיו בתאריך, שעה ומשך זמן מוגדרים."
      },
      "company": {
        "term": "החברה",
        "definition": "(המכונה גם \"החברה\", \"אנחנו\", \"אותנו\" או \"שלנו\" בהסכם זה) מתייחסת ל-Studioz, אלנבי 70, תל אביב, ישראל."
      },
      "content": {
        "term": "תוכן",
        "definition": "מתייחס לכל טקסט, תמונות, ביקורות, תיאורים או מידע אחר שניתן לפרסם, להעלות או להנגיש בדרך אחרת דרך השירות."
      },
      "country": {
        "term": "המדינה",
        "definition": "מתייחסת למדינת ישראל."
      },
      "device": {
        "term": "מכשיר",
        "definition": "משמעו כל מכשיר שיכול לגשת לשירות, כגון מחשב, טלפון נייד או טאבלט."
      },
      "listing": {
        "term": "מודעה",
        "definition": "משמעה תיאור הסטודיו שפורסם על ידי בעל/ת הסטודיו בפלטפורמה, לרבות זמינות, תמחור, מתקנים וכללי שימוש."
      },
      "platform": {
        "term": "הפלטפורמה",
        "definition": "מתייחסת לשוק המקוון Studioz המחבר בין בעלי סטודיו לשוכרים."
      },
      "renter": {
        "term": "שוכר/ת",
        "definition": "משמעו משתמש/ת המחפש/ת, מזמין/ה או משתמש/ת בסטודיו דרך הפלטפורמה."
      },
      "service": {
        "term": "השירות",
        "definition": "מתייחס לאתר האינטרנט ולפלטפורמה."
      },
      "serviceFee": {
        "term": "דמי שירות",
        "definition": "משמעם העמלה שגובה החברה מבעלי סטודיו ו/או משוכרים עבור השימוש בפלטפורמה, כמפורט בסעיף עמלות ותשלומים."
      },
      "studioOwner": {
        "term": "בעל/ת הסטודיו",
        "definition": "משמעו משתמש/ת המפרסם/ת ומציע/ה סטודיו להשכרה דרך הפלטפורמה."
      },
      "studio": {
        "term": "סטודיו",
        "definition": "מתייחס לחלל הפיזי המפורסם בפלטפורמה על ידי בעל/ת הסטודיו לשימוש שוכרים."
      },
      "user": {
        "term": "משתמש/ת",
        "definition": "משמעו כל אדם, חברה או ישות משפטית הניגשת לשירות או משתמשת בו, בין אם כשוכר/ת, בעל/ת סטודיו או מבקר/ת."
      },
      "website": {
        "term": "אתר האינטרנט",
        "definition": "מתייחס ל-Studioz, הנגיש בכתובת",
        "url": "https://www.studioz.co.il"
      }
    }
  },
  "acknowledgment": {
    "title": "הצהרת הסכמה",
    "paragraph1": "אלו הם תנאי השימוש המסדירים את השימוש בשירות זה ואת ההסכם בינך לבין החברה. תנאים אלו מגדירים את הזכויות והחובות של כל המשתמשים בנוגע לשימוש בשירות.",
    "paragraph2": "הגישה שלך לשירות והשימוש בו מותנים בקבלתך ובציותך לתנאים אלו. תנאים אלו חלים על כל המבקרים, המשתמשים, בעלי הסטודיו והשוכרים הניגשים לשירות או משתמשים בו.",
    "paragraph3": "בגישה או שימוש בשירות הנך מסכים/ה להיות כפוף/ה לתנאים אלו. אם אינך מסכים/ה לחלק כלשהו מתנאים אלו, אין לך רשות לגשת לשירות.",
    "paragraph4": "הנך מצהיר/ה כי גילך מעל 18 שנים. החברה אינה מאפשרת לקטינים מתחת לגיל 18 להשתמש בשירות.",
    "paragraph5": "הגישה שלך לשירות והשימוש בו מותנים גם בקבלתך ובציותך למדיניות הפרטיות של החברה. אנא קראו בעיון את מדיניות הפרטיות שלנו לפני השימוש בשירות."
  },
  "thePlatform": {
    "title": "הפלטפורמה",
    "paragraph1": "Studioz פועלת כשוק מקוון המחבר בין בעלי סטודיו המעוניינים להשכיר את החללים שלהם לבין שוכרים המחפשים להזמין סטודיו למטרות שונות, לרבות אך לא רק הקלטת מוזיקה, צילום, חזרות, הקלטת פודקאסטים ופעילויות יצירתיות נוספות.",
    "paragraph2": "החברה משמשת כפלטפורמת תיווך בלבד ואינה צד לכל הסכם בין בעלי סטודיו לשוכרים. החברה אינה בעלים, אינה מנהלת ואינה מפקחת על סטודיו כלשהו המפורסם בפלטפורמה.",
    "paragraph3": "החברה אינה מתחייבת לאיכות, בטיחות, חוקיות או התאמתו של סטודיו כלשהו המפורסם בפלטפורמה. בעלי הסטודיו הם האחראים הבלעדיים לדיוק המודעות שלהם ולעמידה בכל החוקים והתקנות החלים.",
    "paragraph4": "החברה אינה פועלת כסוכן של בעלי סטודיו או של שוכרים. כל הסכם לשימוש בסטודיו הוא ישירות בין בעל/ת הסטודיו לשוכר/ת."
  },
  "userAccounts": {
    "title": "חשבונות משתמשים",
    "paragraph1": "בעת יצירת חשבון אצלנו, עליך לספק מידע מדויק, מלא ועדכני בכל עת. אי עמידה בכך מהווה הפרה של התנאים, העלולה לגרום לסיום מיידי של חשבונך.",
    "paragraph2": "הנך אחראי/ת לשמירה על הסיסמה שבה אתה משתמש/ת לגישה לשירות ולכל פעילות או פעולה תחת חשבונך, בין אם הסיסמה היא לשירות שלנו או לספק אימות צד שלישי.",
    "paragraph3": "הנך מתחייב/ת שלא לגלות את סיסמתך לצד שלישי כלשהו. עליך להודיע לנו מיידית עם היוודע לך על כל פרצת אבטחה או שימוש בלתי מורשה בחשבונך.",
    "paragraph4": "אין להשתמש כשם משתמש בשמו של אדם או ישות אחרים, או בשם שאינו זמין כדין לשימוש, בשם או סימן מסחרי הכפוף לזכויות של אדם או ישות אחרים ללא הרשאה מתאימה, או בשם פוגעני, גס או מגונה.",
    "paragraph5": "ניתן להירשם כשוכר/ת, כבעל/ת סטודיו, או בשני התפקידים. כל תפקיד נושא חובות ספציפיות כמפורט בתנאים אלו."
  },
  "studioOwnerTerms": {
    "title": "תנאים לבעלי סטודיו",
    "obligations": {
      "title": "חובות בעל/ת הסטודיו",
      "description": "כבעל/ת סטודיו, הנך מתחייב/ת:",
      "items": {
        "accuracy": "לספק מידע מדויק ומלא במודעות שלך, לרבות תיאורים, תמונות, זמינות, תמחור, מתקנים וכל כלל או הגבלה.",
        "legal": "לוודא שהסטודיו שלך עומד בכל החוקים, התקנות, תקני הבנייה, דרישות הבטיחות ודרישות הרישוי הרלוונטיים בישראל.",
        "availability": "לעדכן את לוח הזמינות שלך באופן שוטף ולכבד הזמנות מאושרות.",
        "condition": "לשמור על הסטודיו שלך במצב בטוח ונקי כפי שמתואר במודעה.",
        "insurance": "לקיים כיסוי ביטוחי מתאים לסטודיו שלך כנדרש בחוק.",
        "taxes": "לעמוד בכל חובות המס החלות, לרבות דיווח על הכנסות מהזמנות וגביית מע\"מ כנדרש על פי דיני המס בישראל.",
        "accessibility": "לייצג באופן מדויק את מאפייני הנגישות של הסטודיו שלך בהתאם לחוק שוויון זכויות לאנשים עם מוגבלות, התשנ\"ח-1998."
      }
    },
    "listings": {
      "title": "מודעות",
      "paragraph1": "הנך האחראי/ת הבלעדי/ת לתוכן ולדיוק המודעות שלך. החברה שומרת לעצמה את הזכות להסיר או לשנות כל מודעה המפרה תנאים אלו או חוק כלשהו.",
      "paragraph2": "ביצירת מודעה, הנך מצהיר/ה ומתחייב/ת כי ברשותך כל הזכויות, ההרשאות והסמכויות הנדרשות לפרסום ולהשכרת הסטודיו."
    }
  },
  "renterTerms": {
    "title": "תנאים לשוכרים",
    "obligations": {
      "title": "חובות השוכר/ת",
      "description": "כשוכר/ת, הנך מתחייב/ת:",
      "items": {
        "rules": "לציית לכללי הסטודיו ולהנחיות המפורטים במודעה ועל ידי בעל/ת הסטודיו.",
        "care": "להתייחס לסטודיו ולציוד שלו בזהירות סבירה ולהחזירו במצב בו התקבל, בכפוף לבלאי סביר.",
        "timing": "להגיע ולפנות את הסטודיו במסגרת חלון הזמן שהוזמן.",
        "damage": "לשאת באחריות לכל נזק שייגרם לסטודיו או לציודו במהלך ההזמנה, מעבר לבלאי סביר.",
        "legal": "להשתמש בסטודיו למטרות חוקיות בלבד.",
        "occupancy": "לא לחרוג מתפוסת האנשים המרבית המצוינת במודעה."
      }
    }
  },
  "bookings": {
    "title": "הזמנות ורזרבציות",
    "paragraph1": "הזמנה מאושרת כאשר השוכר/ת משלים/ה את תהליך התשלום דרך הפלטפורמה. עם האישור, הן השוכר/ת והן בעל/ת הסטודיו מחויבים לתנאי ההזמנה.",
    "paragraph2": "החברה אינה מתחייבת שסטודיו מסוים יהיה זמין בכל זמן נתון. זמינות הסטודיו מנוהלת על ידי בעלי הסטודיו דרך הפלטפורמה.",
    "paragraph3": "בביצוע הזמנה, הנך מאשר/ת כי הנך מתקשר/ת בהסכם עם בעל/ת הסטודיו לשימוש בסטודיו שלהם, וכי החברה אינה צד להסכם זה."
  },
  "cancellation": {
    "title": "מדיניות ביטולים",
    "consumerRights": {
      "title": "זכויות הביטול שלך על פי הדין הישראלי",
      "paragraph1": "בהתאם לחוק הגנת הצרכן, התשמ\"א-1981 ותקנות הגנת הצרכן (ביטול עסקה), עומדת לך הזכות לבטל הזמנה בתנאים הבאים:",
      "items": {
        "timeframe": "ניתן לבטל הזמנה תוך 14 ימים ממועד ביצוע ההזמנה, ובלבד שהביטול נעשה לפחות יומיים לפני מועד ההזמנה המתוכנן.",
        "refund": "בביטול תקף, הנך זכאי/ת להחזר מלא בניכוי דמי ביטול שלא יעלו על 5% מסכום העסקה או 100 ש\"ח, הנמוך מביניהם, כמותר על פי חוק.",
        "method": "ההחזרים יבוצעו באמצעות אותו אמצעי תשלום ששימש לעסקה המקורית."
      }
    },
    "platformPolicy": {
      "title": "מדיניות ביטולים של הפלטפורמה",
      "paragraph1": "בנוסף לזכויותיך על פי הדין הישראלי, חלים תנאי הביטול הבאים:",
      "items": {
        "renter": "שוכרים רשאים לבטל הזמנה בהתאם למדיניות הביטולים של בעל/ת הסטודיו כפי שמצוינת במודעה, בכפוף לזכויות המינימום הקבועות בחוק הגנת הצרכן.",
        "studioOwner": "בעלי סטודיו המבטלים הזמנה מאושרת עלולים לחוב בסנקציות, לרבות הורדה בדירוג בתוצאות החיפוש והשעיית חשבון אפשרית במקרה של ביטולים חוזרים.",
        "noShow": "שוכר/ת שלא מגיע/ה להזמנה מאושרת ללא ביטול מוקדם, מחויב/ת במלוא סכום ההזמנה.",
        "force": "ביטולים עקב אירועי כוח עליון (כהגדרתם בתנאים אלו) עשויים להיות זכאים להחזר מלא או לזיכוי, לפי שיקול דעת החברה."
      }
    }
  },
  "feesAndPayments": {
    "title": "עמלות ותשלומים",
    "serviceFees": {
      "title": "דמי שירות",
      "paragraph1": "החברה גובה דמי שירות הן מבעלי סטודיו והן משוכרים עבור השימוש בפלטפורמה. עמלות אלו מנוכות באופן אוטומטי במהלך תהליך התשלום.",
      "paragraph2": "דמי השירות הרלוונטיים מוצגים לך לפני השלמת ההזמנה או אישור המודעה. בשימוש בפלטפורמה, הנך מסכים/ה לשלם את דמי השירות החלים.",
      "paragraph3": "החברה שומרת לעצמה את הזכות לשנות את מבנה דמי השירות בכל עת. שינויים בדמי השירות יימסרו מראש ולא יחולו על הזמנות מאושרות קיימות."
    },
    "payments": {
      "title": "תשלומים",
      "paragraph1": "כל התשלומים מעובדים בשקלים חדשים (₪ / ILS) באמצעות מעבדי תשלום מאובטחים של צד שלישי. החברה אינה שומרת ישירות את פרטי כרטיס התשלום שלך.",
      "paragraph2": "התשלום נגבה מהשוכר/ת בעת ביצוע ההזמנה. הכספים מועברים לבעל/ת הסטודיו לאחר השלמת ההזמנה, בניכוי דמי השירות החלים.",
      "paragraph3": "אמצעי התשלום כוללים כרטיסי אשראי, כרטיסי חיוב ואמצעי תשלום נוספים הזמינים דרך הפלטפורמה (כגון PayPal)."
    },
    "taxes": {
      "title": "מיסים",
      "paragraph1": "כל המחירים המוצגים בפלטפורמה כוללים מע\"מ, אלא אם צוין אחרת. בעלי סטודיו אחראים לעמידה בחובות המס שלהם על פי דיני המס בישראל.",
      "paragraph2": "ייתכן שהחברה תידרש לנכות מס במקור מתשלומים לבעלי סטודיו בהתאם לתקנות המס החלות."
    }
  },
  "userContent": {
    "title": "תוכן משתמשים",
    "posting": {
      "title": "זכותך לפרסם תוכן",
      "paragraph1": "השירות שלנו מאפשר לך לפרסם תוכן, לרבות ביקורות, תמונות ותיאורי סטודיו. הנך אחראי/ת לתוכן שאתה מפרסם/ת בשירות, לרבות חוקיותו, מהימנותו והתאמתו.",
      "paragraph2": "בפרסום תוכן בשירות, הנך מעניק/ה לנו רישיון לא בלעדי, עולמי, ללא תמלוגים, לשימוש, עריכה, הצגה פומבית, שכפול והפצה של תוכן זה בשירות ובאמצעותו. כל הזכויות בתוכן שלך נשמרות לך.",
      "paragraph3": "הנך מצהיר/ה ומתחייב/ת כי: (א) התוכן שייך לך או שיש לך זכות להשתמש בו ולהעניק לנו את הרישיון כמפורט בתנאים אלו, וכי (ב) פרסום התוכן שלך אינו מפר זכויות פרטיות, זכויות פרסום, זכויות יוצרים או כל זכות אחרת של כל אדם."
    },
    "reviews": {
      "title": "ביקורות",
      "paragraph1": "שוכרים רשאים להשאיר ביקורות על סטודיו שהזמינו. ביקורות חייבות להיות כנות, מדויקות ומבוססות על חוויית השוכר/ת בפועל.",
      "paragraph2": "החברה שומרת לעצמה את הזכות להסיר ביקורות המפרות תנאים אלו, המכילות תוכן פוגעני או בלתי הולם, או שנקבע כי הן מזויפות.",
      "paragraph3": "בעלי סטודיו רשאים להגיב לביקורות. התגובות חייבות להיות מכבדות ולעמוד בתנאים אלו."
    }
  },
  "contentRestrictions": {
    "title": "הגבלות תוכן",
    "paragraph1": "אין לשדר תוכן בלתי חוקי, פוגעני, מאיים, משמיץ, מגונה או פסול בכל דרך אחרת. דוגמאות כוללות, בין היתר:",
    "items": {
      "unlawful": "תוכן בלתי חוקי או תוכן המקדם פעילות בלתי חוקית.",
      "defamatory": "תוכן משמיץ, מפלה או מסית לשנאה, לרבות התייחסות לדת, גזע, נטייה מינית, מגדר, מוצא לאומי או אתני, או קבוצות מוגנות אחרות.",
      "spam": "ספאם, פרסום לא מבוקש או כל צורה של שידול בלתי מורשה.",
      "malware": "תוכן המכיל וירוסים, תוכנות זדוניות או כל קוד שנועד לשבש, לפגוע או להגביל את פעולת השירות.",
      "infringement": "תוכן המפר זכויות קניין רוחני כלשהן, לרבות פטנטים, סימני מסחר, סודות מסחריים, זכויות יוצרים או זכויות פרסום.",
      "impersonation": "התחזות לאדם או ישות כלשהם, לרבות החברה ועובדיה.",
      "privacy": "תוכן המפר את פרטיותו של צד שלישי כלשהו.",
      "false": "מידע כוזב, מטעה או מרמה."
    },
    "paragraph2": "החברה שומרת לעצמה את הזכות, אך אינה מחויבת, להסיר כל תוכן המפר תנאים אלו. החברה רשאית גם להגביל או לבטל את גישתך לשירות אם תפרסם/י תוכן פסול."
  },
  "intellectualProperty": {
    "title": "קניין רוחני",
    "paragraph1": "השירות והתוכן המקורי שלו (למעט תוכן שסופק על ידי משתמשים), תכונותיו ופונקציונליותו הם ויישארו רכושם הבלעדי של החברה ושל מעניקי הרישיון שלה.",
    "paragraph2": "השירות מוגן על ידי חוקי זכויות יוצרים, סימני מסחר וחוקי קניין רוחני אחרים של מדינת ישראל ואמנות בינלאומיות, לרבות חוק זכות יוצרים, התשס\"ח-2007.",
    "paragraph3": "אין להשתמש בסימני המסחר ובעיצוב המסחרי שלנו בקשר למוצר או שירות כלשהו ללא הסכמה מראש ובכתב מהחברה.",
    "infringement": {
      "title": "הפרת קניין רוחני",
      "paragraph1": "אנו מכבדים את זכויות הקניין הרוחני של אחרים. אם הנך סבור/ה שתוכן כלשהו בשירות מפר את זכויות הקניין הרוחני שלך, עליך להגיש הודעה בכתב לנציג המיועד שלנו בדוא\"ל בכתובת admin@studioz.online.",
      "paragraph2": "הודעתך חייבת לכלול: (א) זיהוי היצירה המוגנת בזכויות יוצרים או הקניין הרוחני; (ב) זיהוי החומר המפר בשירות; (ג) פרטי ההתקשרות שלך; (ד) הצהרה בתום לב כי השימוש אינו מורשה; ו-(ה) הצהרה תחת אזהרה כי המידע מדויק.",
      "paragraph3": "ייתכן שתישא/י באחריות לנזקים בגין מצג שווא מהותי כי תוכן כלשהו מפר את זכויות הקניין הרוחני שלך."
    },
    "feedback": {
      "title": "משוב שלך אלינו",
      "paragraph1": "הנך ממחה/ה לחברה את כל הזכויות, הבעלות והאינטרס בכל משוב, הצעות או רעיונות שתספק/י לחברה בנוגע לשירות. אם מסיבה כלשהי המחאה זו אינה תקפה, הנך מסכים/ה להעניק לחברה רישיון לא בלעדי, תמידי, בלתי חוזר, ללא תמלוגים ועולמי לשימוש, שכפול, עריכה והפצה של משוב כזה ללא הגבלה."
    }
  },
  "limitationOfLiability": {
    "title": "הגבלת אחריות",
    "paragraph1": "במידה המרבית המותרת על פי הדין החל, כלל אחריותה של החברה על פי כל הוראה של תנאים אלו תהיה מוגבלת לסך דמי השירות ששולמו בפועל על ידך לחברה בשנים עשר (12) החודשים שקדמו לאירוע שהוליד את התביעה, או 1,000 ש\"ח, הגבוה מביניהם.",
    "paragraph2": "החברה לא תישא באחריות לסכסוכים, תביעות או נזקים הנובעים מהאינטראקציה בין בעלי סטודיו לשוכרים, לרבות אך לא רק מצב הסטודיו, ביטולים על ידי אחד הצדדים או נזקי גוף.",
    "paragraph3": "במידה המרבית המותרת על פי הדין החל, בשום מקרה החברה לא תישא באחריות לנזקים עקיפים, מקריים, מיוחדים, תוצאתיים או עונשיים, לרבות אך לא רק נזקים בגין אובדן רווחים, אובדן נתונים, הפסקת עסקים או נזקי גוף הנובעים מהשימוש בשירות או הקשורים אליו בכל דרך.",
    "paragraph4": "אין בתנאים אלו כדי להוציא או להגביל אחריות שלא ניתן להוציאה או להגבילה על פי הדין הישראלי, לרבות אחריות בגין מרמה, התנהגות זדונית מכוונת, או מוות או נזק גוף שנגרם עקב רשלנות."
  },
  "disclaimer": {
    "title": "הצהרת אי-אחריות \"כמות שהוא\"",
    "paragraph1": "השירות מסופק לך \"כמות שהוא\" (AS IS) ו\"על בסיס זמינות\" (AS AVAILABLE) ללא אחריות מכל סוג שהוא. במידה המרבית המותרת על פי הדין החל, החברה מסירה במפורש כל אחריות, בין אם מפורשת, משתמעת, חקוקה או אחרת, לרבות כל אחריות משתמעת למסחריות, התאמה למטרה מסוימת, בעלות ואי-הפרה.",
    "paragraph2": "החברה אינה מתחייבת ואינה ערבה: (א) לאיכות, בטיחות, חוקיות או התאמתו של סטודיו כלשהו המפורסם בפלטפורמה; (ב) לדיוק של מודעה, ביקורת או תוכן אחר כלשהו; (ג) שהשירות יהיה רציף או נקי משגיאות; (ד) שסטודיו כלשהו יעמוד בדרישותיך או בציפיותיך.",
    "paragraph3": "חלק מתחומי השיפוט אינם מאפשרים החרגה של אחריות מסוימת או הגבלות על זכויות חקוקות. במקרים כאלה, ההחרגות וההגבלות המפורטות בסעיף זה יחולו במידה המרבית הניתנת לאכיפה על פי הדין החל."
  },
  "indemnification": {
    "title": "שיפוי",
    "paragraph1": "הנך מתחייב/ת לשפות, להגן ולפטור את החברה, החברות המסונפות לה, נושאי המשרה, הדירקטורים, העובדים והסוכנים שלה מכל תביעה, נזק, הפסד, חבות, עלות והוצאה (לרבות שכר טרחת עורכי דין) הנובעים מ- או הקשורים ל:",
    "items": {
      "breach": "הפרת תנאים אלו על ידך.",
      "content": "תוכן שפרסמת או הגשת דרך השירות.",
      "use": "השימוש שלך בשירות או בכל סטודיו שהוזמן דרך הפלטפורמה.",
      "violation": "הפרת כל חוק או תקנה על ידך.",
      "rights": "הפרת זכויות צד שלישי כלשהו על ידך."
    }
  },
  "governingLaw": {
    "title": "הדין החל",
    "paragraph1": "תנאים אלו יהיו כפופים לדיני מדינת ישראל ויפורשו בהתאם להם, מבלי להתחשב בכללי ברירת הדין.",
    "paragraph2": "כל הליך משפטי הנובע מתנאים אלו או הקשור אליהם יוגש אך ורק לבתי המשפט המוסמכים בתל אביב-יפו, ישראל.",
    "paragraph3": "השימוש שלך בשירות עשוי להיות כפוף גם לחוקים מקומיים, לאומיים או בינלאומיים אחרים, לרבות חוק הגנת הצרכן, התשמ\"א-1981."
  },
  "disputeResolution": {
    "title": "יישוב סכסוכים",
    "betweenUsers": {
      "title": "סכסוכים בין משתמשים",
      "paragraph1": "החברה מעודדת בעלי סטודיו ושוכרים ליישב סכסוכים ישירות ביניהם. החברה רשאית, לפי שיקול דעתה הבלעדי, להציע סיוע בגישור אך אינה מחויבת לעשות כן.",
      "paragraph2": "החברה אינה אחראית ליישוב סכסוכים בין משתמשים, לרבות סכסוכים הנוגעים למצב הסטודיו, נזק לרכוש או איכות השירות."
    },
    "withCompany": {
      "title": "סכסוכים עם החברה",
      "paragraph1": "אם יש לך סכסוך עם החברה בנוגע לשירות, הנך מסכים/ה לנסות תחילה ליישב את הסכסוך באופן בלתי פורמלי על ידי פנייה אלינו בכתובת הדוא\"ל המופיעה בסעיף יצירת קשר.",
      "paragraph2": "אם לא ניתן ליישב את הסכסוך באופן בלתי פורמלי תוך 30 ימים, הנך רשאי/ת להגיש תלונה לרשות להגנת הצרכן או לנקוט הליך משפטי בבתי המשפט המוסמכים בתל אביב-יפו."
    }
  },
  "forceMajeure": {
    "title": "כוח עליון",
    "paragraph1": "לא החברה, לא בעלי הסטודיו ולא השוכרים יישאו באחריות לכל כשל או עיכוב בביצוע חובותיהם על פי תנאים אלו, אם כשל או עיכוב כאמור נובע מנסיבות שמעבר לשליטתו הסבירה של הצד.",
    "paragraph2": "נסיבות כאלו כוללות, בין היתר: אסונות טבע, מלחמה, טרור, מצב ביטחוני, פעולות ממשלתיות, מגפות, שביתות, הפסקות חשמל, תקלות אינטרנט או תקשורת, או אירועים אחרים שמעבר לשליטה סבירה.",
    "paragraph3": "במקרה של מצב כוח עליון המשפיע על הזמנה, הצד המושפע יודיע לצד השני בהקדם האפשרי. החברה תפעל במאמצים סבירים לסייע ביישוב הוגן, אשר עשוי לכלול החזר מלא או חלקי או זיכוי."
  },
  "privacy": {
    "title": "פרטיות",
    "paragraph1": "השימוש שלך בשירות כפוף גם למדיניות הפרטיות שלנו, המתארת כיצד אנו אוספים, משתמשים ומגנים על המידע האישי שלך בהתאם לחוק הגנת הפרטיות, התשמ\"א-1981 ותיקון 13 לו.",
    "paragraph2": "בשימוש בשירות, הנך מסכים/ה לאיסוף המידע שלך ולשימוש בו כמתואר במדיניות הפרטיות שלנו.",
    "linkText": "קראו את מדיניות הפרטיות שלנו"
  },
  "accessibility": {
    "title": "נגישות",
    "paragraph1": "החברה מחויבת להנגשת השירות לכלל המשתמשים בהתאם לתקן הישראלי ת\"י 5568 והנחיות WCAG 2.1 ברמה AA.",
    "paragraph2": "אם נתקלת בחסמי נגישות בעת השימוש בשירות, אנא פנה/י אלינו כדי שנוכל לסייע לך ולפעול לשיפור הנגישות."
  },
  "severabilityAndWaiver": {
    "title": "הפרדה וויתור",
    "severability": {
      "title": "הפרדה",
      "paragraph1": "אם הוראה כלשהי מתנאים אלו תיקבע כבלתי ניתנת לאכיפה או כבלתי תקפה, הוראה זו תשונה ותפורש באופן שישיג את מטרותיה במידה המרבית האפשרית על פי הדין החל, ושאר ההוראות ימשיכו לעמוד בתוקפם המלא."
    },
    "waiver": {
      "title": "ויתור",
      "paragraph1": "אי מימוש זכות או אי דרישה לביצוע חובה על פי תנאים אלו לא ישפיעו על יכולתו של צד לממש זכות כזו או לדרוש ביצוע כאמור בכל עת לאחר מכן, ואף ויתור על הפרה לא יהווה ויתור על כל הפרה עוקבת."
    }
  },
  "changesToTerms": {
    "title": "שינויים בתנאי השימוש",
    "paragraph1": "אנו שומרים לעצמנו את הזכות לשנות או להחליף תנאים אלו בכל עת לפי שיקול דעתנו הבלעדי. אם מדובר בשינוי מהותי, נעשה מאמצים סבירים לספק הודעה מראש של 30 ימים לפחות לפני כניסת התנאים החדשים לתוקף.",
    "paragraph2": "בהמשך הגישה או השימוש בשירות לאחר שהשינויים נכנסים לתוקף, הנך מסכים/ה להיות כפוף/ה לתנאים המעודכנים. אם אינך מסכים/ה לתנאים החדשים, אנא הפסק/י להשתמש בשירות.",
    "paragraph3": "במקרה של סתירה בין הגרסה בעברית לגרסה באנגלית של תנאים אלו, הגרסה בעברית תגבר עבור משתמשים בישראל."
  },
  "contact": {
    "title": "יצירת קשר",
    "description": "אם יש לך שאלות בנוגע לתנאי שימוש אלו, ניתן ליצור עמנו קשר:",
    "emailLabel": "בדוא\"ל:",
    "email": "info@studioz.online",
    "addressLabel": "בדואר:",
    "address": "אלנבי 70, תל אביב, ישראל",
    "websiteLabel": "אתר:",
    "website": "https://www.studioz.co.il"
  }
}