{
  "meta": {
    "title": "Privacy Policy",
    "lastUpdated": "Last updated: February 2025"
  },
  "toc": {
    "title": "Table of Contents",
    "interpretationAndDefinitions": "Interpretation and Definitions",
    "collectingAndUsing": "Collecting and Using Your Personal Data",
    "typesOfData": "Types of Data Collected",
    "personalData": "Personal Data",
    "usageData": "Usage Data",
    "thirdPartySocialMedia": "Information from Third-Party Social Media Services",
    "trackingTechnologies": "Tracking Technologies and Cookies",
    "cookieCategories": "Cookie Categories",
    "useOfData": "Use of Your Personal Data",
    "sharingData": "Sharing Your Personal Data",
    "retention": "Retention of Your Personal Data",
    "dataRetention": "Data Retention Periods",
    "transfer": "Transfer of Your Personal Data",
    "deleteData": "Delete Your Personal Data",
    "disclosure": "Disclosure of Your Personal Data",
    "security": "Security of Your Personal Data",
    "thirdPartyServices": "Detailed Information on Third-Party Services",
    "amendment13": "Your Rights Under Israeli Law (Amendment 13)",
    "childrenPrivacy": "Children's Privacy",
    "dpo": "Data Protection Officer",
    "links": "Links to Other Websites",
    "changes": "Changes to this Privacy Policy",
    "contact": "Contact Us"
  },
  "intro": {
    "paragraph1": "This Privacy Policy describes Our policies and procedures on the collection, use and disclosure of Your information when You use the Service and tells You about Your privacy rights and how the law protects You.",
    "paragraph2": "We use Your Personal data to provide and improve the Service. By using the Service, You agree to the collection and use of information in accordance with this Privacy Policy."
  },
  "interpretationAndDefinitions": {
    "title": "Interpretation and Definitions",
    "interpretation": {
      "title": "Interpretation",
      "description": "The words of which the initial letter is capitalized have meanings defined under the following conditions. The following definitions shall have the same meaning regardless of whether they appear in singular or in plural."
    },
    "definitions": {
      "title": "Definitions",
      "intro": "For the purposes of this Privacy Policy:",
      "account": {
        "term": "Account",
        "definition": "means a unique account created for You to access our Service or parts of our Service."
      },
      "affiliate": {
        "term": "Affiliate",
        "definition": "means an entity that controls, is controlled by or is under common control with a party, where \"control\" means ownership of 50% or more of the shares, equity interest or other securities entitled to vote for election of directors or other managing authority."
      },
      "company": {
        "term": "Company",
        "definition": "(referred to as either \"the Company\", \"We\", \"Us\" or \"Our\" in this Agreement) refers to Studioz, Allenby 70, Tel Aviv, Israel."
      },
      "cookies": {
        "term": "Cookies",
        "definition": "are small files that are placed on Your computer, mobile device or any other device by a website, containing the details of Your browsing history on that website among its many uses."
      },
      "country": {
        "term": "Country",
        "definition": "refers to: Israel"
      },
      "device": {
        "term": "Device",
        "definition": "means any device that can access the Service such as a computer, a cellphone or a digital tablet."
      },
      "personalData": {
        "term": "Personal Data",
        "definition": "is any information that relates to an identified or identifiable individual."
      },
      "service": {
        "term": "Service",
        "definition": "refers to the Website."
      },
      "serviceProvider": {
        "term": "Service Provider",
        "definition": "means any natural or legal person who processes the data on behalf of the Company. It refers to third-party companies or individuals employed by the Company to facilitate the Service, to provide the Service on behalf of the Company, to perform services related to the Service or to assist the Company in analyzing how the Service is used."
      },
      "thirdPartySocialMedia": {
        "term": "Third-party Social Media Service",
        "definition": "refers to any website or any social network website through which a User can log in or create an account to use the Service."
      },
      "usageData": {
        "term": "Usage Data",
        "definition": "refers to data collected automatically, either generated by the use of the Service or from the Service infrastructure itself (for example, the duration of a page visit)."
      },
      "website": {
        "term": "Website",
        "definition": "refers to Studioz, accessible from",
        "url": "https://www.studioz.co.il"
      },
      "you": {
        "term": "You",
        "definition": "means the individual accessing or using the Service, or the company, or other legal entity on behalf of which such individual is accessing or using the Service, as applicable."
      }
    }
  },
  "dataCollection": {
    "title": "Collecting and Using Your Personal Data",
    "typesOfData": {
      "title": "Types of Data Collected",
      "personalData": {
        "title": "Personal Data",
        "description": "While using Our Service, We may ask You to provide Us with certain personally identifiable information that can be used to contact or identify You. Personally identifiable information may include, but is not limited to:",
        "items": {
          "email": "Email address",
          "name": "First name and last name",
          "phone": "Phone number",
          "address": "Address, State, Province, ZIP/Postal code, City",
          "usageData": "Usage Data"
        }
      },
      "usageData": {
        "title": "Usage Data",
        "paragraph1": "Usage Data is collected automatically when using the Service.",
        "paragraph2": "Usage Data may include information such as Your Device's Internet Protocol address (e.g. IP address), browser type, browser version, the pages of our Service that You visit, the time and date of Your visit, the time spent on those pages, unique device identifiers and other diagnostic data.",
        "paragraph3": "When You access the Service by or through a mobile device, We may collect certain information automatically, including, but not limited to, the type of mobile device You use, Your mobile device unique ID, the IP address of Your mobile device, Your mobile operating system, the type of mobile Internet browser You use, unique device identifiers and other diagnostic data.",
        "paragraph4": "We may also collect information that Your browser sends whenever You visit our Service or when You access the Service by or through a mobile device."
      },
      "thirdPartySocialMedia": {
        "title": "Information from Third-Party Social Media Services",
        "description": "The Company allows You to create an account and log in to use the Service through the following Third-party Social Media Services:",
        "services": {
          "google": "Google",
          "facebook": "Facebook",
          "instagram": "Instagram",
          "twitter": "Twitter",
          "linkedin": "LinkedIn"
        },
        "paragraph1": "If You decide to register through or otherwise grant us access to a Third-Party Social Media Service, We may collect Personal data that is already associated with Your Third-Party Social Media Service's account, such as Your name, Your email address, Your activities or Your contact list associated with that account.",
        "paragraph2": "You may also have the option of sharing additional information with the Company through Your Third-Party Social Media Service's account. If You choose to provide such information and Personal Data, during registration or otherwise, You are giving the Company permission to use, share, and store it in a manner consistent with this Privacy Policy."
      }
    }
  },
  "trackingTechnologies": {
    "title": "Tracking Technologies and Cookies",
    "description": "We use Cookies and similar tracking technologies to track the activity on Our Service and store certain information. Tracking technologies used are beacons, tags, and scripts to collect and track information and to improve and analyze Our Service. The technologies We use may include:",
    "browserCookies": {
      "title": "Cookies or Browser Cookies.",
      "description": "A cookie is a small file placed on Your Device. You can instruct Your browser to refuse all Cookies or to indicate when a Cookie is being sent. However, if You do not accept Cookies, You may not be able to use some parts of our Service. Unless you have adjusted Your browser setting so that it will refuse Cookies, our Service may use Cookies."
    },
    "webBeacons": {
      "title": "Web Beacons.",
      "description": "Certain sections of our Service and our emails may contain small electronic files known as web beacons (also referred to as clear gifs, pixel tags, and single-pixel gifs) that permit the Company, for example, to count users who have visited those pages or opened an email and for other related website statistics (for example, recording the popularity of a certain section and verifying system and server integrity)."
    },
    "cookieTypes": {
      "description": "Cookies can be \"Persistent\" or \"Session\" Cookies. Persistent Cookies remain on Your personal computer or mobile device when You go offline, while Session Cookies are deleted as soon as You close Your web browser.",
      "learnMore": "You can learn more about cookies on the",
      "learnMoreLink": "TermsFeed website",
      "learnMoreUrl": "https://www.termsfeed.com/blog/cookies/#What_Are_Cookies"
    },
    "usage": "We use both Session and Persistent Cookies for the purposes set out below:",
    "necessary": {
      "title": "Necessary / Essential Cookies",
      "type": "Type: Session Cookies",
      "administeredBy": "Administered by: Us",
      "purpose": "Purpose: These Cookies are essential to provide You with services available through the Website and to enable You to use some of its features. They help to authenticate users and prevent fraudulent use of user accounts. Without these Cookies, the services that You have asked for cannot be provided, and We only use these Cookies to provide You with those services."
    },
    "acceptance": {
      "title": "Cookies Policy / Notice Acceptance Cookies",
      "type": "Type: Persistent Cookies",
      "administeredBy": "Administered by: Us",
      "purpose": "Purpose: These Cookies identify if users have accepted the use of cookies on the Website."
    },
    "functionality": {
      "title": "Functionality Cookies",
      "type": "Type: Persistent Cookies",
      "administeredBy": "Administered by: Us",
      "purpose": "Purpose: These Cookies allow us to remember choices You make when You use the Website, such as remembering your login details or language preference. The purpose of these Cookies is to provide You with a more personal experience and to avoid You having to re-enter your preferences every time You use the Website."
    },
    "tracking": {
      "title": "Tracking and Performance Cookies",
      "type": "Type: Persistent Cookies",
      "administeredBy": "Administered by: Third-Parties",
      "purpose": "Purpose: These Cookies are used to track information about traffic to the Website and how users use the Website. The information gathered via these Cookies may directly or indirectly identify you as an individual visitor. This is because the information collected is typically linked to a pseudonymous identifier associated with the device you use to access the Website. We may also use these Cookies to test new pages, features or new functionality of the Website to see how our users react to them."
    },
    "moreInfo": "For more information about the cookies we use and your choices regarding cookies, please visit our Cookies Policy or the Cookies section of our Privacy Policy."
  },
  "cookieCategories": {
    "title": "Cookie Categories",
    "description": "Below is a detailed breakdown of the cookies used on our Service, categorized by purpose:",
    "tableHeaders": {
      "category": "Category",
      "services": "Services",
      "type": "Type",
      "purpose": "Purpose",
      "duration": "Duration"
    },
    "essential": {
      "name": "Essential",
      "type": "Session",
      "purpose": "Required for the website to function. Includes authentication, security, cookie preferences, and basic functionality.",
      "duration": "Session",
      "services": {
        "auth0": "Auth0 (Authentication)",
        "cookieConsent": "Cookie Consent (Preference Storage)",
        "theme": "Theme (Display Settings)",
        "language": "Language (Locale Preference)"
      }
    },
    "functional": {
      "name": "Functional",
      "type": "Persistent",
      "purpose": "Enable enhanced functionality such as live chat support and payment processing.",
      "duration": "Persistent",
      "services": {
        "brevoChat": "Brevo Chat (Live Support)",
        "paypal": "PayPal (Payment Processing)"
      }
    },
    "analytics": {
      "name": "Analytics",
      "type": "Persistent",
      "purpose": "Help us understand how visitors interact with our website so we can improve the user experience.",
      "duration": "26 months",
      "services": {
        "googleAnalytics": "Google Analytics (Measurement ID: G-5T4QXZ180P)",
        "microsoftClarity": "Microsoft Clarity (Project ID: p5qb3ce9io)"
      }
    },
    "marketing": {
      "name": "Marketing",
      "type": "Persistent",
      "purpose": "Used to deliver relevant advertisements and measure their effectiveness across platforms.",
      "duration": "90 days",
      "services": {
        "metaPixel": "Meta Pixel (Pixel ID: 313129557436979)"
      }
    }
  },
  "useOfData": {
    "title": "Use of Your Personal Data",
    "description": "The Company may use Personal Data for the following purposes:",
    "purposes": {
      "provide": {
        "title": "To provide and maintain our Service",
        "description": ", including to monitor the usage of our Service."
      },
      "manageAccount": {
        "title": "To manage Your Account:",
        "description": "to manage Your registration as a user of the Service. The Personal Data You provide can give You access to different functionalities of the Service that are available to You as a registered user."
      },
      "contract": {
        "title": "For the performance of a contract:",
        "description": "the development, compliance and undertaking of the purchase contract for the products, items or services You have purchased or of any other contract with Us through the Service."
      },
      "contactYou": {
        "title": "To contact You:",
        "description": "To contact You by email, telephone calls, SMS, or other equivalent forms of electronic communication, such as a mobile application's push notifications regarding updates or informative communications related to the functionalities, products or contracted services, including the security updates, when necessary or reasonable for their implementation."
      },
      "provideOffers": {
        "title": "To provide You",
        "description": "with news, special offers and general information about other goods, services and events which we offer that are similar to those that you have already purchased or enquired about unless You have opted not to receive such information."
      },
      "manageRequests": {
        "title": "To manage Your requests:",
        "description": "To attend and manage Your requests to Us."
      },
      "businessTransfers": {
        "title": "For business transfers:",
        "description": "We may use Your information to evaluate or conduct a merger, divestiture, restructuring, reorganization, dissolution, or other sale or transfer of some or all of Our assets, whether as a going concern or as part of bankruptcy, liquidation, or similar proceeding, in which Personal Data held by Us about our Service users is among the assets transferred."
      },
      "otherPurposes": {
        "title": "For other purposes:",
        "description": "We may use Your information for other purposes, such as data analysis, identifying usage trends, determining the effectiveness of our promotional campaigns and to evaluate and improve our Service, products, services, marketing and your experience."
      }
    },
    "sharing": {
      "description": "We may share Your personal information in the following situations:",
      "withServiceProviders": {
        "title": "With Service Providers:",
        "description": "We may share Your personal information with Service Providers to monitor and analyze the use of our Service, for payment processing, to contact You."
      },
      "forBusinessTransfers": {
        "title": "For business transfers:",
        "description": "We may share or transfer Your personal information in connection with, or during negotiations of, any merger, sale of Company assets, financing, or acquisition of all or a portion of Our business to another company."
      },
      "withAffiliates": {
        "title": "With Affiliates:",
        "description": "We may share Your information with Our affiliates, in which case we will require those affiliates to honor this Privacy Policy. Affiliates include Our parent company and any other subsidiaries, joint venture partners or other companies that We control or that are under common control with Us."
      },
      "withBusinessPartners": {
        "title": "With business partners:",
        "description": "We may share Your information with Our business partners to offer You certain products, services or promotions."
      },
      "withOtherUsers": {
        "title": "With other users:",
        "description": "when You share personal information or otherwise interact in the public areas with other users, such information may be viewed by all users and may be publicly distributed outside. If You interact with other users or register through a Third-Party Social Media Service, Your contacts on the Third-Party Social Media Service may see Your name, profile, pictures and description of Your activity. Similarly, other users will be able to view descriptions of Your activity, communicate with You and view Your profile."
      },
      "withConsent": {
        "title": "With Your consent:",
        "description": "We may disclose Your personal information for any other purpose with Your consent."
      }
    }
  },
  "dataRetention": {
    "title": "Data Retention Periods",
    "description": "We retain different categories of data for different periods, as required by law and for legitimate business purposes:",
    "general": {
      "title": "Retention of Your Personal Data",
      "paragraph1": "The Company will retain Your Personal Data only for as long as is necessary for the purposes set out in this Privacy Policy. We will retain and use Your Personal Data to the extent necessary to comply with our legal obligations (for example, if we are required to retain your data to comply with applicable laws), resolve disputes, and enforce our legal agreements and policies.",
      "paragraph2": "The Company will also retain Usage Data for internal analysis purposes. Usage Data is generally retained for a shorter period of time, except when this data is used to strengthen the security or to improve the functionality of Our Service, or We are legally obligated to retain this data for longer time periods."
    },
    "categories": {
      "accountData": {
        "title": "Account Data",
        "period": "Duration of account + 3 years",
        "description": "Personal information associated with your account is retained for the duration of your active account and for 3 years following account closure, to comply with legal requirements and resolve any potential disputes."
      },
      "transactions": {
        "title": "Transaction Records",
        "period": "7 years",
        "description": "Financial transaction records and invoices are retained for 7 years in accordance with Israeli tax law (Income Tax Ordinance) and bookkeeping requirements."
      },
      "analytics": {
        "title": "Analytics Data",
        "period": "26 months",
        "description": "Website analytics and usage data collected through Google Analytics and Microsoft Clarity is retained for 26 months from the date of collection."
      },
      "communications": {
        "title": "Communications",
        "period": "3 years",
        "description": "Records of communications between You and the Company (including support inquiries and email correspondence) are retained for 3 years from the date of the last communication."
      }
    }
  },
  "dataTransfer": {
    "title": "Transfer of Your Personal Data",
    "paragraph1": "Your information, including Personal Data, is processed at the Company's operating offices and in any other places where the parties involved in the processing are located. It means that this information may be transferred to — and maintained on — computers located outside of Your state, province, country or other governmental jurisdiction where the data protection laws may differ than those from Your jurisdiction.",
    "paragraph2": "Your consent to this Privacy Policy followed by Your submission of such information represents Your agreement to that transfer.",
    "paragraph3": "The Company will take all steps reasonably necessary to ensure that Your data is treated securely and in accordance with this Privacy Policy and no transfer of Your Personal Data will take place to an organization or a country unless there are adequate controls in place including the security of Your data and other personal information."
  },
  "deleteData": {
    "title": "Delete Your Personal Data",
    "paragraph1": "You have the right to delete or request that We assist in deleting the Personal Data that We have collected about You.",
    "paragraph2": "Our Service may give You the ability to delete certain information about You from within the Service.",
    "paragraph3": "You may update, amend, or delete Your information at any time by signing in to Your Account, if you have one, and visiting the account settings section that allows you to manage Your personal information. You may also contact Us to request access to, correct, or delete any personal information that You have provided to Us.",
    "paragraph4": "Please note, however, that We may need to retain certain information when we have a legal obligation or lawful basis to do so."
  },
  "disclosure": {
    "title": "Disclosure of Your Personal Data",
    "businessTransactions": {
      "title": "Business Transactions",
      "description": "If the Company is involved in a merger, acquisition or asset sale, Your Personal Data may be transferred. We will provide notice before Your Personal Data is transferred and becomes subject to a different Privacy Policy."
    },
    "lawEnforcement": {
      "title": "Law Enforcement",
      "description": "Under certain circumstances, the Company may be required to disclose Your Personal Data if required to do so by law or in response to valid requests by public authorities (e.g. a court or a government agency)."
    },
    "otherRequirements": {
      "title": "Other Legal Requirements",
      "description": "The Company may disclose Your Personal Data in the good faith belief that such action is necessary to:",
      "items": {
        "legalObligation": "Comply with a legal obligation",
        "protectRights": "Protect and defend the rights or property of the Company",
        "preventWrongdoing": "Prevent or investigate possible wrongdoing in connection with the Service",
        "protectSafety": "Protect the personal safety of Users of the Service or the public",
        "protectLiability": "Protect against legal liability"
      }
    }
  },
  "dataSecurity": {
    "title": "Security of Your Personal Data",
    "description": "The security of Your Personal Data is important to Us, but remember that no method of transmission over the Internet, or method of electronic storage is 100% secure. While We strive to use commercially acceptable means to protect Your Personal Data, We cannot guarantee its absolute security."
  },
  "thirdPartyServices": {
    "title": "Detailed Information on the Processing of Your Personal Data",
    "description": "The Service Providers We use may have access to Your Personal Data. These third-party vendors collect, store, use, process and transfer information about Your activity on Our Service in accordance with their Privacy Policies.",
    "analytics": {
      "title": "Analytics",
      "description": "We may use third-party Service providers to monitor and analyze the use of our Service.",
      "googleAnalytics": {
        "title": "Google Analytics",
        "description": "Google Analytics is a web analytics service offered by Google that tracks and reports website traffic. Google uses the data collected to track and monitor the use of our Service. This data is shared with other Google services. Google may use the collected data to contextualize and personalize the ads of its own advertising network.",
        "optOut": "You can opt-out of having made your activity on the Service available to Google Analytics by installing the Google Analytics opt-out browser add-on. The add-on prevents the Google Analytics JavaScript (ga.js, analytics.js and dc.js) from sharing information with Google Analytics about visits activity.",
        "moreInfo": "For more information on the privacy practices of Google, please visit the Google Privacy & Terms web page:",
        "privacyUrl": "https://policies.google.com/privacy"
      },
      "microsoftClarity": {
        "title": "Microsoft Clarity",
        "description": "Microsoft Clarity is a user behavior analytics tool that helps us understand how users interact with our website through session replays and heatmaps.",
        "moreInfo": "Their Privacy Policy can be viewed at",
        "privacyUrl": "https://www.microsoft.com/en-us/privacy/privacystatement"
      }
    },
    "payments": {
      "title": "Payments",
      "description": "We may provide paid products and/or services within the Service. In that case, we may use third-party services for payment processing (e.g. payment processors).",
      "noStorage": "We will not store or collect Your payment card details. That information is provided directly to Our third-party payment processors whose use of Your personal information is governed by their Privacy Policy. These payment processors adhere to the standards set by PCI-DSS as managed by the PCI Security Standards Council, which is a joint effort of brands like Visa, Mastercard, American Express and Discover. PCI-DSS requirements help ensure the secure handling of payment information.",
      "paypal": {
        "title": "PayPal",
        "moreInfo": "Their Privacy Policy can be viewed at",
        "privacyUrl": "https://www.paypal.com/webapps/mpp/ua/privacy-full"
      }
    },
    "usagePerformance": {
      "title": "Usage, Performance and Miscellaneous",
      "description": "We may use third-party Service Providers to maintain and improve our Service.",
      "googlePlaces": {
        "title": "Google Places",
        "description": "Google Places is a service that returns information about places using HTTP requests. It is operated by Google.",
        "dataCollection": "Google Places service may collect information from You and from Your Device for security purposes.",
        "moreInfo": "The information gathered by Google Places is held in accordance with the Privacy Policy of Google:",
        "privacyUrl": "https://www.google.com/intl/en/policies/privacy/"
      }
    }
  },
  "amendment13": {
    "title": "Your Rights Under Israeli Law (Amendment 13)",
    "intro": "In accordance with Amendment 13 to Israel's Privacy Protection Law (5741-1981), You have the following rights regarding Your Personal Data. These rights apply to all data subjects whose personal data is processed by the Company.",
    "rights": {
      "access": {
        "title": "Right of Access",
        "description": "You have the right to request confirmation as to whether personal data concerning You is being processed, and to access that data along with information about how it is processed, the categories of data held, and the recipients or categories of recipients to whom the data has been disclosed."
      },
      "correction": {
        "title": "Right of Correction",
        "description": "You have the right to request the correction of inaccurate personal data concerning You. You also have the right to have incomplete personal data completed, including by providing a supplementary statement."
      },
      "deletion": {
        "title": "Right of Deletion",
        "description": "You have the right to request the deletion of personal data concerning You. The Company will delete such data unless retention is required for compliance with a legal obligation, the establishment, exercise, or defense of legal claims, or other legitimate purposes as permitted by law."
      },
      "objection": {
        "title": "Right of Objection",
        "description": "You have the right to object to the processing of Your personal data for direct marketing purposes, including profiling related to direct marketing. Where You object to processing for direct marketing, the personal data shall no longer be processed for such purposes."
      },
      "portability": {
        "title": "Right to Data Portability",
        "description": "You have the right to receive the personal data concerning You, which You have provided to the Company, in a structured, commonly used and machine-readable format. You have the right to transmit that data to another controller without hindrance from the Company."
      },
      "withdrawConsent": {
        "title": "Right to Withdraw Consent",
        "description": "Where processing is based on Your consent, You have the right to withdraw that consent at any time. The withdrawal of consent shall not affect the lawfulness of processing based on consent before its withdrawal."
      }
    },
    "exercising": {
      "title": "How to Exercise Your Rights",
      "description": "To exercise any of the rights described above, please contact our Data Protection Officer at admin@studioz.online. You may also submit a request through your account settings or by contacting us via the contact details provided in this Privacy Policy.",
      "verification": "We may need to verify Your identity before processing Your request. We will endeavor to respond to Your request within the timeframe required by applicable law."
    },
    "responseTime": {
      "title": "Response Time",
      "description": "We will respond to Your request within 30 days of receiving it. If the request is complex or we have received a large number of requests, we will notify You of an extension within the initial 30-day period."
    }
  },
  "childrenPrivacy": {
    "title": "Children's Privacy",
    "paragraph1": "Our Service does not address anyone under the age of 13. We do not knowingly collect personally identifiable information from anyone under the age of 13. If You are a parent or guardian and You are aware that Your child has provided Us with Personal Data, please contact Us. If We become aware that We have collected Personal Data from anyone under the age of 13 without verification of parental consent, We take steps to remove that information from Our servers.",
    "paragraph2": "If We need to rely on consent as a legal basis for processing Your information and Your country requires consent from a parent, We may require Your parent's consent before We collect and use that information."
  },
  "dpo": {
    "title": "Data Protection Officer",
    "description": "We have appointed a Data Protection Officer (DPO) who is responsible for overseeing questions in relation to this Privacy Policy and our data protection practices. If You have any questions about this Privacy Policy, Your rights under applicable data protection law, or wish to exercise any of Your rights, please contact our DPO:",
    "email": "admin@studioz.online",
    "contactLabel": "Email:"
  },
  "links": {
    "title": "Links to Other Websites",
    "paragraph1": "Our Service may contain links to other websites that are not operated by Us. If You click on a third party link, You will be directed to that third party's site. We strongly advise You to review the Privacy Policy of every site You visit.",
    "paragraph2": "We have no control over and assume no responsibility for the content, privacy policies or practices of any third party sites or services."
  },
  "changes": {
    "title": "Changes to this Privacy Policy",
    "paragraph1": "We may update Our Privacy Policy from time to time. We will notify You of any changes by posting the new Privacy Policy on this page.",
    "paragraph2": "We will let You know via email and/or a prominent notice on Our Service, prior to the change becoming effective and update the \"Last updated\" date at the top of this Privacy Policy.",
    "paragraph3": "You are advised to review this Privacy Policy periodically for any changes. Changes to this Privacy Policy are effective when they are posted on this page."
  },
  "contact": {
    "title": "Contact Us",
    "description": "If you have any questions about this Privacy Policy, You can contact us:",
    "email": "info@studioz.online",
    "emailLabel": "By email:",
    "address": "Allenby 70, Tel Aviv, Israel",
    "addressLabel": "By mail:",
    "website": "https://www.studioz.co.il",
    "websiteLabel": "Website:"
  }
}
